Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/jaamerenrata_pysyy_maakuntakaavassa_laajasta_vastustuksesta_huolimatta.html.tmx
Source language: fin
Languages: sme

source: Jäämerenrata pysyy maakuntakaavassa laajasta vastustuksesta huolimatta
sme: Jiekŋameara ruovdemáđija bissu eanangoddelávas viiddes vuostálastimis fuolakeahttá

source: Lapin liiton hallitus päätti 8. kesäkuuta hyväksyä vastineet Pohjois-Lapin maakuntakaavaehdotuksesta saatuihin viranomaislausuntoihin ja edelleen asettaa kaavaehdotuksen julkisesti nähtäville, sivuuttaen näin asiasta annetut näkemykset.
sme: Lappi lihtu stivra mearridii geassemánu 8. beaivve dohkkehit vástagiid Davvi-Lappi eanangoddelávvaevttohusas ožžojuvvon eiseválddiid cealkámušaide ja ain ásahit lávvaevttohusa almmolaččat oaidnin láhkai, ja dákko bokte ii váldán vuhtii áššis addojuvvon oainnuid.

source: Jäämerenrata pysyy maakuntakaavassa laajasta vastustuksesta huolimatta.
sme: Jiekŋameara ruovdemáđija bissu eanangoddelávas viiddes vuostálastimis fuolakeahttá.

source: Saamelaiskäräjät on useaan otteeseen eri kannanotoissa ja lausunnoissa tuonut esille vastustavansa Jäämerenradan merkitsemistä maakuntakaavaan edes ohjeellisena.
sme: Sámediggi lea máŋgii iešguđet bealiváldimiin ja cealkámušain ovdanbuktán vuostálastit Jiekŋameara ruovdemáđija merkema eanangoddelávvii oba rávaláganin.

source: Saamelaiskäräjät toi kantansa esille myös lausunnossaan maakuntakaavaehdotuksesta, joka oli viranomaislausunnoilla 28.1.-28.2.
sme: Sámediggi ovdanbuvttii iežas oainnu maiddái cealkámušastis eanangoddelávvaevttohusas, mas eiseválddit adde cealkámušaid 28.1.-28.2.

source: Poliittinen päätös radan linjauksesta Pohjois-Lapin alueella on tehty Lapin liitossa ilman riittävää vaikutusten arviointia, eikä se näin ollen perustu asianmukaiseen suunnitteluun ja valmisteluun.
sme: Politihkalaš mearrádus máđija linnjemis Davvi-Suoma guovllus lea dahkkojuvvon Lappi lihtus almmá doarvái viiddes váikkuhusaid árvvoštallama haga, iige dat dákko bokte vuođđuduva áššáigullevaš plánemii ja válmmaštallamii.

source: Jäämerenrataan liittyvien suunnitelmien myötä saamelaisten elinympäristöön, kieleen, yhteisöön ja perinteisiin elinkeinoihin kohdistuu suuri uhka, sillä rata halkoisi kaikkien kolmen saamen kieliryhmän ydinalueita.
sme: Jiekŋameara ruovdemáđidjii laktáseaddji plánaid mielde sámiid eallinbirrasii, gillii, servošii ja árbevirolaš ealáhusaide čuohcá stuorra áitta, daningo máđija luddešii buot golmma sámegiela váimmusguovlluid.

source: – Saamelaiskäräjien näkemyksen mukaan Jäämerenrataa mahdollistavalle kaavamerkinnälle ei ole hyväksyttäviä perusteita.
sme: – Sámedikki oainnu mielde lávvamerkejupmái, mii dahká Jiekŋameara ruovdemáđija vejolažžan, eai leat dohkálaš ákkat.

source: Toin vielä Lapin liiton hallituksen kokouksessa esille, että kaava on ristiriidassa Suomen perustuslain ja kansainvälisten sopimusten nojalla alkuperäiskansoille turvattujen oikeuksien kanssa ja siksi maakuntakaava pitäisi palauttaa valmisteluun ja poistaa Jäämerenrata -merkintä maakuntakaavasta, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
sme: Bukten vel Lappi lihtu stivrra čoahkkimis ovdan, ahte lávain leat ruossalasvuođat Suoma vuođđolágain ja riikkaidgaskasaš soahpamušaid olis eamiálbmogiidda dorvvastuvvon vuoigatvuođaiguin ja danin eanangoddelávva galggašii máhcahuvvot válmmaštallamii ja Jiekŋameara ruovdemáđija -merkejupmi galggašii váldojuvvot eret eanangoddelávas, dadjá Sámedikki I várresátnejođiheaddji Anni Koivisto.

source: Koivisto on nimetty Saamelaiskäräjien edustajaksi Lapin liiton hallitukseen ja osallistui hallituksen kokoukseen 8. kesäkuuta.
sme: Koivisto lea nammaduvvon Sámedikki ovddasteaddjin Lappi lihtu stivrii ja oassálasttii stivrra čoahkkimii geassemánu 8. beaivve.

source: Saamelaiskäräjien asiantuntijajäsenellä on Lapin liiton hallituksen kokouksissa osallistumis- ja puheoikeus, mutta ei oikeutta tehdä esityksiä tai äänestää.
sme: Sámedikki áššedovdilahtus lea Lappi lihtu stivrra čoahkkimiin oassálastin- ja hállanvuoigatvuohta, muhto ii vuoigatvuohta dahkat evttohusaid dahje jienastit.

source: Hallituksen kokouksessa tehtiin esitys ratamerkinnän poistamisesta, mutta esitys raukesi kannattamattomana.
sme: Stivrra čoahkkimis dahkkojuvvui evttohus máđidjamerkejumi eretváldimis, muhto evttohus fámohuvai, go dat ii guottihuvvon.

source: Ratahanketta vastustetaan laajalti myös muiden toimijoiden keskuudessa.
sme: Máđidjafidnu vuostálastojuvvo viidát maiddái eará doibmiid siste.

source: Saamelaiskäräjien lisäksi kielteisen kannan ovat ilmaisseet Kolttien kyläkokous, Paliskuntain yhdistys, Saamelaismuseo Siida, alueen paliskunnat, Utsjoen kunta, useat saamelais- ja muut yhdistykset, kylätoimikunnat sekä useat yksityiset henkilöt.
sme: Sámedikki lassin negatiivvalaš oainnu leat ovdanbuktán Nuortalaččaid siidačoahkkin, Bálgosiid ovttastus, Sámemusea Siida, guovllu bálgosat, Ohcejoga gielda, máŋggat sáme- ja eará searvvit, gilidoaibmagottit ja máŋggat priváhttaolbmot.

source: Inarin kunta esitti, että ratalinjaus osoitetaan ainoastaan yhteystarpeena tai suurpiirteisenä vyöhykkeenä Inarijärven eteläpuolitse.
sme: Anára gielda evttohii, ahte ruovdemáđidjalinnjen čujuhuvvo dušše oktavuođadárbun dahje sulalaš avádahkan Anárjávri lulábealde.

source: Jäämeren rata on todettu liikenne- ja viestintäministeriön teettämässä selvityksessä taloudellisesti kannattamattomaksi .
sme: Johtolat- ja dieđujuohkinministeriija buvttadan čielggadeami mielde Jiekŋameara ruovdemáđija ii leat ekonomalaččat gánnáhahtti.

source: Saamelaiskäräjien lausunto Pohjois-Lapin maakuntakaava 2040 -ehdotuksesta
sme: Sámedikki cealkámuš Davvi-Lappi eanangoddeláva 2040 -evttohusas

source: Lisätietoja:
sme: Lassedieđut:

source: I varapuheenjohtaja Anni Koivisto puh. 040 415 5969, anni.koivisto(at)samediggi.fi
sme: I várresátnejođiheaddji Anni Koivisto tlf. 040 415 5969, anni.koivisto(at)samediggi.fi

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: sátnejođiheaddji Tuomas Aslak Juuso tlf. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: Kuva: Anja Vest
sme: Govva: Anja Vest
